Repository: codifiedself/community_surveillance
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, kn, ml, ta

source: Thank You
bn: ধন্যবাদ
hi: धन्यवाद
kn: ಧನ್ಯವಾದ
ml: നന്ദി
ta: நன்றி

source: Thank you for your time and sharing this information with us. We will get in touch with you with resources/information on COVID-19 response as and when they come. In the mean time please access all available resources at
bn: আপনার সময় এবং আমাদের সাথে এই তথ্য ভাগ করে নেওয়ার জন্য আপনাকে ধন্যবাদ। তারা আসার সাথে সাথে COVID-19 প্রতিক্রিয়া সম্পর্কিত সংস্থান এবং তথ্যগুলির সাথে আপনার যোগাযোগ করব will মাঝামাঝি সময়ে দয়া করে সমস্ত উপলভ্য সংস্থানগুলিতে অ্যাক্সেস করুন
ml: നിങ്ങളുടെ സമയത്തിനും ഈ വിവരങ്ങൾ ഞങ്ങളുമായി പങ്കിട്ടതിനും നന്ദി. COVID-19 പ്രതികരണത്തെക്കുറിച്ചുള്ള ഉറവിടങ്ങൾ / വിവരങ്ങൾ എപ്പോൾ വേണമെങ്കിലും ഞങ്ങൾ നിങ്ങളുമായി ബന്ധപ്പെടും. അതേസമയം, ലഭ്യമായ എല്ലാ ഉറവിടങ്ങളും ദയവായി ആക്സസ് ചെയ്യുക
ta: உங்கள் நேரத்திற்கும் இந்த தகவலை எங்களுடன் பகிர்ந்து கொண்டமைக்கும் நன்றி. COVID – 19 தொடர்பாக மேலும்ஆதாரங்கள் / தகவல்கள் நாங்கள் பெறும் போது உங்களுடன் தொடர்புகொள்வோம். இதற்கிடையில் கிடைக்கக்கூடிய எல்லா வளங்களையும் இங்கே பெறுங்கள்

source: One more question
bn: আরেকটি প্রশ্ন
hi: एक और प्रश्न
kn: ಮತ್ತೊಂದು ಪ್ರಶ್ನೆ
ml: ഒരു ചോദ്യം കൂടി
ta: இன்னும் ஒரு கேள்வி

source: Please list all districts in which your organization has been carrying out direct implementation activities. (If your organization is operational in multiple districts, please add multiple using the Add another District of implementation button)
bn: দয়া করে আপনার সংস্থাটি প্রত্যক্ষ বাস্তবায়ন কার্যক্রম চালিয়ে যাচ্ছে এমন সমস্ত জেলা তালিকাবদ্ধ করুন। (যদি আপনার সংস্থাগুলি একাধিক জেলায় কাজ করে থাকে তবে দয়া করে বাস্তবায়ন বোতামের অন্য জেলা যুক্ত করে একাধিক যুক্ত করুন )
hi: आपके संगठन किन जिला में प्रत्यक्ष कार्यान्वयन गतिविधियाँ करते हैं? (यदि संगठन कई जिला में कार्यरत है तो एक से अधिक चयन करें)
kn: ನಿಮ್ಮ ಸಂಸ್ಥೆ ಯಾವ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ನೇರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳನ್ನು ಪಟ್ಟಿಮಾಡಿ (ನಿಮ್ಮ ಸಂಸ್ಥೆ ಅನೇಕ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದರೆ, ಹೆಚ್ಚು ಆಯ್ಕೆಮಾಡಿ)
ml: നിങ്ങളുടെ സംഘടനയുടെ പ്രവർത്തനം നടക്കുന്ന ജില്ല, അല്ലെങ്കിൽ ജില്ലകളുടെയെല്ലാം, പേര് രേഖപ്പെടുത്തുക. (നിങ്ങളുടെ ഓർ‌ഗനൈസേഷൻ‌ ഒന്നിലധികം ജില്ലകളിൽ‌ പ്രവർ‌ത്തിക്കുന്നുണ്ടെങ്കിൽ‌, മറ്റൊരു ജില്ലയെ നടപ്പിലാക്കുക ബട്ടൺ‌ ഉപയോഗിച്ച് ഒന്നിലധികം ചേർ‌ക്കുക)
ta: தயவு செய்து உங்கள் அமைப்பு நேரடியாக செயல்படும் எல்லா மாவட்டங்களையும் பட்டியலிடுங்கள் (உங்கள் அமைப்பு பல மாவட்டங்களில் செயல்பட்டால், மற்றொரு மாவட்டத்தைச் சேர்க்கவும் என்ற பொத்தானை உபயோகபடுத்தி கூடுதல் மாவட்டத்தைச் சேர்க்கவும்

source: Add another District of implementation
hi: एक और जिला जोड़ें
ta: மற்றொரு மாவட்டத்தைச் சேர்க்கவும்

source: Save All District Information
bn: সমস্ত জেলার তথ্য সংরক্ষণ করুন
hi: सभी जिला जानकारी सेव करें
kn: ಎಲ್ಲಾ ಜಿಲ್ಲೆಯ ಮಾಹಿತಿಯನ್ನು ಇಟ್ಟುಕೊಂಡ್ಡಿರುವುದು
ml: എല്ലാ ജില്ലാ വിവരങ്ങളും സംരക്ഷിക്കുക
ta: அனைத்து மாவட்ட தகவல்களையும் சேமிக்கவும்

source: The COVID-19 NGO/CBO with Direct Reach Collaboration Sign Up Form
bn: COVID-19 এনজিও/ সিবিও সহযোগিতা সাইন আপ ফর্ম
hi: प्रत्यक्ष पहुंच सहयोग के लिये COVID-19 एनजीओ/सीबीओ साइन अप फॉर्म
kn: COVID-19 ಸರ್ಕಾರೇತರ ಸಂಸ್ಥೆ/ ಸಮುದಾಯ ಆಧಾರಿತ ಸಂಸ್ಥೆ(NGO/CBO)ಸಹಯೋಗದೊಂದಿಗೆ ನೇರವಾಗಿ ಕೆಲಸ ಮಾಡಲು ಒಪ್ಪಿಗೆ ಸೂಚಿಸುವ ಅರ್ಜಿ
ml: COVID -19 എൻ ജി ഓ രജിസ്‌ട്രേഷൻ ഫോം
ta: COVID-19 அரசு சாரா நிறுவனம் / சமூக அடிப்படையிலான நிறுவனங்கள் நேரடி அணுகல் ஒத்துழைப்பு பதிவு படிவத்துடன்

source: Calling all non-profits and community-based organisations working directly with vulnerable communities to join this collaborative effort to fight COVID-19. Together, we can REACH the UNREACHED.
bn: COVID-19-এর বিরুদ্ধে লড়াইয়ের এই সহযোগী প্রচেষ্টায় যোগ দিতে সমস্ত অলাভজনক এবং সম্প্রদায়-ভিত্তিক সংস্থাগুলির সাথে সরাসরি দুর্বল সম্প্রদায়ের সাথে কাজ করার জন্য এটি একটি আহ্বান। আমরা পৌঁছনো যায় না এরম কাছে ও পৌঁছবো।
hi: यह आवाहन COVID -19 से संबंधित सहयोगात्मक प्रयास में शामिल होने के लिए, सभी गैर-लाभकारी और समुदाय-आधारित संगठनों को एक मंच पर आने के लिए है, जो सीधे तौर पर समुदायों के साथ काम कर रही है| इस प्रयास का उद्देश्य जरुरतमंदो तक पहुँचना है|
kn: COVID-19 ರ ವಿರುದ್ಧ ಹೋರಾಡಲು ಈ ಸಹಯೋಗದ ಪ್ರಯತ್ನಕ್ಕೆ ಜೊತೆಗೂಡಿ ದುರ್ಬಲ ಸಮುದಾಯಗಳೊಂದಿಗೆ ನೇರವಾಗಿ ಕೆಲಸಮಾಡಲು ಲಾಭರಹಿತ ಮತ್ತು ಸಮುದಾಯ ಆಧಾರಿತ ಸಂಸ್ಥೆಗಳನ್ನು ಕರೆಯುವುದು. ಒಟ್ಟಾಗಿ, ನಾವು ಅವರನ್ನು ತಲುಪಬಹುದು.
ml: കോവിഡ്-19നെ പ്രതിരോധിക്കാനുള്ള ഈ സംഘടിത യജ്ഞത്തിൽ പങ്കാളികളാകാൻ ഞങ്ങൾ എല്ലാ സന്നദ്ധ-സാമൂഹ്യസേവന സംഘടനകളെയും ക്ഷണിക്കുന്നു.
ta: COVID-19 ஐ எதிர்த்துப் போராடுவதற்கான இந்த கூட்டு முயற்சியில் சேர, பாதிக்கப்படக்கூடிய சமூகங்களுடன் நேரடியாகப் பணிபுரியும் அனைத்து இலாப நோக்கற்ற மற்றும் சமூக அடிப்படையிலான அமைப்புகளையும் அழைக்கிறது.

source: COVID-19 has a serious impact on the health and livelihood of the communities you serve. The need of the hour is reliable data from the ground that supports the current relief activities, along with trusted, established channels that can relay critical information back to the communities (example community surveillance, testing and telephone counselling etc).
bn: COVID-19 আপনার পরিবেশিত সম্প্রদায়ের স্বাস্থ্য এবং জীবিকার উপর মারাত্মক প্রভাব ফেলে। সময়ের প্রয়োজন হ'ল নির্ভরযোগ্য তথ্য যা বিশ্বস্ত, প্রতিষ্ঠিত চ্যানেলগুলির সাথে বর্তমান ত্রাণ কার্যক্রমকে সমর্থন করে যা সমালোচনামূলক তথ্যগুলি সম্প্রদায়ের কাছে ফিরিয়ে দিতে পারে (উদাহরণস্বরূপ সম্প্রদায় নজরদারি, পরীক্ষা এবং টেলিফোন কাউন্সেলিং ইত্যাদি)
hi: COVID-19 आपके द्वारा सेवा करने वाले समुदायों के स्वास्थ्य और आजीविका पर गंभीर प्रभाव डालता है। इस समय सबसे अधिक आवश्यक है कि हम सटीक जानकारी (सामुदायिक निगरानी, जाँच और फ़ोन पर परामर्श) विश्वसनीय सूत्रों द्वारा समुदाय तक पहुँचायें|
kn: COVID-19 ನೀವು ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿರುವ ಸಮುದಾಯಗಳ ಆರೋಗ್ಯ ಮತ್ತು ಜೀವನೋಪಾಯದ ಮೇಲೆ ಗಂಭೀರ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ವಿಶ್ವಾಸಾರ್ಹ ದತ್ತಾಂಶವು ಸಮಯದ ಅಗತ್ಯತೆ ಮತ್ತು ಪ್ರಸ್ತುತ ಪರಿಹಾರ ಚಟುವಟಿಕೆಗಳನ್ನು ಬೆಂಬಲಿಸುವ ತಳಹದಿಯ ಮಾಹಿತಿಯಾಗಿದೆ, ಜೊತೆಗೆ ಸಮುದಾಯಕ್ಕೆ ವಿಶ್ವಾಸಾರ್ಹ, ಸ್ಥಾಪಿತ ಮಾರ್ಗಗಳ ಜೊತೆಗೆ ವಿಮರ್ಶಾತ್ಮಕ ಮಾಹಿತಿಯನ್ನು ಪ್ರಸಾರ ಮಾಡಬಹುದು (ಉದಾಹರಣೆಗೆ ಸಮುದಾಯ ಕಣ್ಗಾವಲು, ಪರೀಕ್ಷೆ ಮತ್ತು ದೂರವಾಣಿ ಸಮಾಲೋಚನೆ ಇತ್ಯಾದಿ).
ml: നിങ്ങൾ പ്രവർത്തിക്കുന്ന സമൂഹങ്ങളിലെ അംഗങ്ങളുടെ ആരോഗ്യത്തെയും, ഉപജീവനത്തെയും കോവിഡ്-19 വളരെ സാരമായി ബാധിക്കാം. ഈ ഘട്ടത്തിൽ, പ്രതിരോധപ്രവർത്തനങ്ങളെ സഹായിക്കാനുതകുന്ന കൃത്യമായ സ്ഥിതിവിവരക്കണക്കുകൾ താഴെത്തട്ടിൽ നിന്നും ശേഖരിക്കുന്നതും, ഒപ്പം പ്രധാനപ്പെട്ട വിവരങ്ങൾ (ഉദാ: ടെസ്റ്റിംഗ്, കൗൺസിലിംഗ് സേവന വിവരങ്ങൾ)
ta: COVID-19 நீங்கள் சேவை செய்யும் சமூகங்களின் ஆரோக்கியம் மற்றும் வாழ்வாதாரத்தில் கடுமையான தாக்கத்தை ஏற்படுத்துகிறது. தற்போதைய தேவை களத்திலிருந்து நிவாரண நடவடிக்கைகளுக்கு உதவும் நம்பகமான தகவல், நம்பகமான நிறுவப்பட்ட சேனல்களுடன், முக்கியமான தகவல்களை மீண்டும் சமூகங்களுக்கு அனுப்ப முடியும் (எடுத்துக்காட்டாக சமூக கண்காணிப்பு, சோதனை மற்றும் தொலைபேசி ஆலோசனை போன்றவை)

source: If you are keen on collaborating on reaching communities directly for action against COVID-19, please fill this form. It will take you around 10 minutes. This effort is aimed towards a coordinated and comprehensive on-ground COVID response in communities in partnership with local governments.
ta: COVID-19 க்கு எதிரான நடவடிக்கைகளுக்காக சமூகங்களை நேரடியாக அடைவதற்கு நீங்கள் ஒத்துழைக்க ஆர்வமாக இருந்தால், தயவுசெய்து இந்த படிவத்தை நிரப்பவும். இது உங்களுக்கு 10 நிமிடங்கள் எடுக்கும்.

source: Filling this form will also sign you up with the COVID Action Collaborative. This will provide you access to numerous resources in the form of tools, capacity building and foster critical joint efforts including fund-raising.
bn: এই ফর্মটি পূরণ করা আপনাকে COVID অ্যাকশন সহযোগীতার সাথে সাইন আপ করবে। এটি আপনাকে সরঞ্জাম, সক্ষমতা বৃদ্ধি এবং তহবিল উত্থাপন সহ সমালোচনামূলক যৌথ প্রচেষ্টার আকারে অসংখ্য সংস্থানগুলিতে অ্যাক্সেস সরবরাহ করবে।
hi: इस प्रयास का हिस्सा बनने से आप संसाधन व् क्षमता निर्माण जैसे सहयोग के साथ फंड जुटाने के लिए भी सहयोगात्मक प्रयास का हिस्सा बन सकते हैl इस सहयोगात्मक प्रयास का उद्देश्य स्थानीय सरकार के साथ मिलकर समुदाय में COVID -19 के संक्रमण को रोकना है
kn: ಈ ಅರ್ಜಿಯನ್ನು ಭರ್ತಿ ಮಾಡುವುದರಿಂದ COVID ಆಕ್ಷನ್ ಸಹಯೋಗದೊಂದಿಗೆ ಕೈಜೋಡಿಸಿದಂತೆ. ಉಪಕರಣಗಳು, ಸಾಮರ್ಥ್ಯ ವೃದ್ಧಿ ಮತ್ತು ನಿಧಿಸಂಗ್ರಹಣೆ ಸೇರಿದಂತೆ ನಿರ್ಣಾಯಕ ಜಂಟಿ ಪ್ರಯತ್ನಗಳನ್ನು ರೂಪಿಸುವ ಹಲವಾರು ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಇದು ನಿಮಗೆ ಪ್ರವೇಶವನ್ನು ಒದಗಿಸುತ್ತದೆ.
ml: ഈ ഫോം പൂരിപ്പിക്കുന്നത് നിങ്ങളെ COVID ആക്ഷൻ സഹകരണത്തോടെ സൈൻ അപ്പ് ചെയ്യും. ഉപകരണങ്ങൾ, ശേഷി വർദ്ധിപ്പിക്കൽ, ഫണ്ട് ശേഖരണം ഉൾപ്പെടെയുള്ള നിർണായക സംയുക്ത പരിശ്രമങ്ങൾ എന്നിവയുടെ രൂപത്തിലുള്ള നിരവധി വിഭവങ്ങളിലേക്ക് ഇത് നിങ്ങൾക്ക് പ്രവേശനം നൽകും.
ta: இந்த படிவத்தை நிரப்புவது COVID செயல் கூட்டுடன் பதிவுபெறும். இது ஏராளமான ஆதாரங்களுக்கான கருவிகள், திறன் மேம்பாடு மற்றும் நிதி திரட்டுதல் உள்ளிட்ட முக்கியமான கூட்டு முயற்சிகளை வளர்ப்பதற்க்கான ஆதாரங்களுக்கான அணுகலை உங்களுக்கு வழங்கும்.

source: If you know others who would like to contribute, please share this form.
bn: আপনি যদি অবদান রাখতে চান এমন অন্যদের জানেন তবে দয়া করে এই ফর্মটি ভাগ করুন।
hi: इस सम्बन्ध में हम आप से सहयोग की अपेक्षा करते है| इसलिए कृपा कर इस आवाहन को अधिक से अधिक लोगो तक पहुँचायें|
kn: ಸಹಾಯ ನೀಡಲು ಬಯಸುವರ ಇತರರ ವಿವರವನ್ನು ನೀವು ತಿಳಿದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈ ಅರ್ಜಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ml: സംഭാവന ചെയ്യാൻ ആഗ്രഹിക്കുന്ന മറ്റുള്ളവരെ നിങ്ങൾക്കറിയാമെങ്കിൽ, ദയവായി ഈ ഫോം പങ്കിടുക.
ta: பங்களிக்க விரும்பும் மற்றவர்களை நீங்கள் அறிந்தால், தயவுசெய்து இந்த படிவத்தைப் பகிரவும்.

source: Thank you.
bn: ধন্যবাদ
hi: धन्यवाद
kn: ಧನ್ಯವಾದಗಳು
ml: നന്ദി
ta: நன்றி

source: Please fill the details below:
bn: নীচের বিশদটি পূরণ করুন:
hi: कृपा निम्नलिखित विवरण दें
kn: ದಯವಿಟ್ಟು ಕೆಳಗಿನ ವಿವರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml: താഴെ ആവശ്യപ്പെട്ടിരിക്കുന്ന വിവരങ്ങൾ ദയവായി പൂരിപ്പിക്കുക:
ta: கீழே உள்ள விவரங்களை நிரப்பவும்:

source: Next
bn: পরবর্তী
hi: आगे जाएं
kn: ಮುಂದಿನ
ml: അടുത്തത്
ta: அடுத்தது

source: 1. Name of the Organization
bn: 1. প্রতিষ্ঠানের নাম
hi: 1. संगठन का नाम
kn: 1. ಸಂಸ್ಥೆಯ ಹೆಸರು
ml: 1. സംഘടനയുടെ പേര്
ta: நிறுவனத்தின் பெயர்

source: 2. Name of Primary Contact of the Organization
bn: 2. সংস্থার প্রাথমিক যোগাযোগের নাম
hi: 2. संगठन के प्राथमिक संपर्क का नाम
kn: ಸಂಸ್ಥೆಯನ್ನು ಪ್ರಾಥಮಿಕವಾಗಿ ಸಂಪರ್ಕಿಸ ಬೇಕಾದರೆ ಹೆಸರು
ml: 2. ബന്ധപ്പെടേണ്ട വ്യക്തിയുടെ പേര്:
ta: நிறுவனத்தின் முதன்மை தொடர்பு பெயர்

source: 3. Email Id
bn: 3. ইমেল আইডি
hi: 3. ईमेल आईडी
kn: ಇಮೇಲ್ ಐಡಿ
ml: 3. ഇമെയിൽ അഡ്രസ്സ്
ta: மின்னஞ்சல் முகவரி

source: 4. Contact Phone Number
bn: 4. যোগাযোগের ফোন নম্বর
hi: 4. संपर्क दूरभाष क्रमांक
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಸಂಪರ್ಕಿಸಿ
ml: 4. ഫോൺ നമ്പർ
ta: தொடர்பு தொலைபேசி எண்

source: 5. Area of work of the organization
bn: 5. প্রতিষ্ঠানের কাজের ক্ষেত্র
hi: 5. संगठन के कार्य का क्षेत्र
kn: ಸಂಸ್ಥೆಯ ಕೆಲಸದ ಪ್ರದೇಶಗಳು
ml: 5. സംഘടനയുടെ പ്രവർത്തന മേഖല
ta: நிறுவனத்தின் பணி பகுதி

source: 6. Does your organization work with any special needs’ group? (Select as many as applies)
bn: 6. আপনার সংগঠনটি কোনও বিশেষ প্রয়োজনে 'গ্রুপ' নিয়ে কাজ করে? (যতগুলি প্রযোজ্য তা নির্বাচন করুন)
hi: 6. क्या आपका संगठन किसी विशेष ज़रूरतों के समूह के साथ काम करता है? (सही चयन को अंकित करें)
kn: ನಿಮ್ಮ ಸಂಸ್ಥೆ ಯಾವುದಾದರೂ ವಿಶೇಷ ಅಗತ್ಯವಿರುವ ಗುಂಪಿನೊಂದಿಗೆ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದೆಯೇ ? (ಅನ್ವಯವಾಗುವಷ್ಟು ಆಯ್ಕೆಮಾಡಿ)
ml: 6. താഴെപ്പറയുന്ന പ്രത്യേക സഹായം ആവശ്യമുള്ള വിഭാഗങ്ങൾക്കിടയിൽ നിങ്ങളുടെ സംഘടന പ്രവർത്തിക്കുന്നുണ്ടോ? (ബാധകമായവ എല്ലാം തെരഞ്ഞെടുക്കുക )
ta: உங்கள் அமைப்பு ஏதேனும் சிறப்புத் தேவைகள் குழுவுடன் செயல்படுகிறதா?

source: 7. At what level, does your organization carry out direct implementation activities?
bn: 7. কোন পর্যায়ে আপনার সংস্থা সরাসরি বাস্তবায়ন কার্যক্রম পরিচালনা করে?
hi: 7. आपका संगठन किस स्तर पर प्रत्यक्ष कार्यान्वयन गतिविधियाँ करता है
kn: ನಿಮ್ಮ ಸಂಸ್ಥೆ ಯಾವ ಮಟ್ಟದಲ್ಲಿ ನೇರವಾಗಿ ತನ್ನ ಕಾರ್ಯ ಚಟುವಟಿಕೆಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದೆ ?
ml: 7. നിങ്ങളുടെ സംഘടനയുടെ പ്രവർത്തന പരിധി?
ta: எந்த மட்டத்தில், உங்கள் அமைப்பு நேரடி செயல்படுத்தல் நடவடிக்கைகளை மேற்கொள்கிறது?

source: 8. In which states or union territories does your organization carry out direct implementation activities? (If your organization is operational in multiple states, select multiple)
ta: எந்த மாநிலங்களில் அல்லது யூனியன் பிரதேசங்களில் உங்கள் நிறுவனம் நேரடியாக செயல்படுத்தும் நடவடிக்கைகளை மேற்கொள்கிறது? உங்கள் நிறுவனம் பல மாநிலங்களில் செயல்பட்டால், பல தேர்ந்தெடுக்கவும்

source: 9. Please share the direct population reach of your organization on the ground
bn: 9. দয়া করে আপনার প্রতিষ্ঠানের প্রত্যক্ষ জনসংখ্যার পৌঁছনাকে বাস্তবে ভাগ করুন
hi: 9. कृपया अपने संगठन की प्रत्यक्ष आबादी पहुंच/डायरेक्ट रीच को साझा करें
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಂಸ್ಥೆಯಿಂದ ನೇರವಾಗಿ ಜನಗಳನ್ನು ತಲುಪಿರುವ ಜನಸಂಖ್ಯೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ml: 9. നിങ്ങളുടെ സേവന പ്രദേശത്തെ അല്ലെങ്കിൽ പ്രദേശങ്ങളിലെ എത്ര ജനങ്ങളെ നിങ്ങൾ നേരിട്ട് ബന്ധപ്പെടുന്നുണ്ട്?
ta: உங்கள் நிறுவனத்தின் நேரடி மக்கள் தொகையை பகிர்ந்து கொள்ளுங்கள்

source: 10. For the people you can reach, can you reach them in-person only or also remotely (via phones)
bn: 10. আপনি যে লোকের কাছে পৌঁছে যেতে পারবেন তার জন্য, আপনি কেবল তাদের সাথে ব্যক্তিগতভাবে বা দূর থেকেও (ফোনের মাধ্যমে) তাদের কাছে পৌঁছাতে পারেন
hi: 10. जो लोग आपकी पहुंच में है, आप उन तक प्रत्यक्ष रुप से पहुंच सकते है या अप्रत्यक्ष जैसे फ़ोन के माध्यम से भी पहुंच सकते है
kn: ನೀವು ತಲುಪಬಹುದಾದ ಜನರಿಗೆ, ನೀವು ಅವರನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಅಥವಾ ದೂರವಾಣಿ ಮೂಲಕ ಸಂಪರ್ಕಿಸಬಹುದೇ ?
ml: 10. നിങ്ങളുടെ ഗുണഭോക്താക്കളെ നേരിട്ട് മാത്രമേ ബന്ധപ്പെടാൻ കഴിയുകയുള്ളു? അതോ ഫോൺ വഴിയും അവരെ ബന്ധപ്പെടാമോ?
ta: நீங்கள் அடையக்கூடிய நபர்களை நீங்கள் நேரில்-மட்டும் அல்லது தொலைதூரத்தில் (தொலைபேசிகள் வழியாக) அடைய முடியுமா

source: 11. How many ground-level, frontline staff do you have? (field staff, community outreach workers, community volunteers)
bn: 11. ক্ষেত্রের মধ্যে আপনার কতজন কর্মী কাজ করছেন? (মাঠের কর্মী, কমিউনিটি আউটরিচ কর্মী, কমিউনিটি স্বেচ্ছাসেবক)
hi: 11. आपके पास कितने ग्राउंड-लेवल, फ्रंटलाइन स्टाफ हैं? (फील्ड स्टाफ, सामुदायिक आउटरीच कार्यकर्ता, सामुदायिक स्वयंसेवक)
kn: ನಿಮ್ಮಲ್ಲಿ ಎಷ್ಟು ಕ್ಷೇತ್ರ ಮಟ್ಟದಲ್ಲಿ ಕೆಲಸ ನಿರ್ವಹಿಸುವ ಸಿಬ್ಬಂದಿಗಳು ಮತ್ತು ತರ್ತು ಅವಶ್ಯಕತೆ ಇದೆ ಎಂದಾಗ ಕೆಲಸ ನಿರ್ವಹಿಸಲು ಸಿಬ್ಬಂದಿ ಎಷ್ಟು ಇದ್ದಾರೆ ?
ml: 11. നിങ്ങൾക്ക് ഫീൽഡിൽ പ്രവർത്തിക്കുന്ന എത്ര ജോലിക്കാർ ഉണ്ട്?
ta: உங்களுடன் எத்தனை கள மட்டம், முன்னணி ஊழியர்கள் உள்ளனர்? (கள ஊழியர்கள், community outreach workers மற்றும் சமூக தன்னார்வளர்கள்)

source: 12. Does your team use mobile phones/tablets and internet services for day to day project operations?
bn: 12. আপনার দল কি প্রতিদিন প্রকল্পের কাজকর্মের জন্য মোবাইল ফোন / ট্যাবলেট এবং ইন্টারনেট পরিষেবা ব্যবহার করে?
hi: 12. क्या आपकी टीम दिन-ब-दिन परियोजना संचालन के लिए मोबाइल फोन / टैबलेट और इंटरनेट सेवाओं का उपयोग करती है?
kn: ನಿಮ್ಮ ತಂಡವು ದಿನನಿತ್ಯದ ಕೆಲಸಗಳಿಗೆ ಮೊಬೈಲ್ ಫೋನ್ / ಟ್ಯಾಬ್ಲೆಟ್‌ಗಳು ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಸೇವೆಗಳನ್ನು ಬಳಸುತ್ತಾರೆಯೇ ?
ml: 12. നിങ്ങളുടെ ജീവനക്കാർ മൊബൈൽ ഫോൺ, ടാബ്ലറ്റ് മുതലായവ ദൈനംദിന ജോലികൾക്ക് ഉപയോഗിക്കാറുണ്ടോ?
ta: உங்கள் குழு மொபைல் போன்கள் / டேப்லெட்டுகள் மற்றும் இணைய சேவைகளை அன்றாட திட்ட நடவடிக்கைகளுக்கு பயன்படுத்துகிறதா?

source: Enter or Search the District where you have reach
bn: আপনি যেখানে পৌঁছেছেন সেখানে প্রবেশ করুন বা অনুসন্ধান করুন
hi: जिले के नाम के साथ खोजें
kn: ನಿಮ್ಮ ಕೆಲಸದ ಮೂಲಕ ತಲುಪಿರುವ ಜಿಲ್ಲೆಯನ್ನು ನಮೂದಿಸಿ
ml: നിങ്ങൾ എത്തിച്ചേർന്ന ജില്ല നൽകുക അല്ലെങ്കിൽ തിരയുക
ta: நீங்கள் சென்றடைந்த மாவட்டத்தை உள்ளிடவும் அல்லது தேடவும்

source: Population reach in the selected District
bn: নির্বাচিত জেলায় জনসংখ্যা পৌঁছে যায়
hi: चयनित जिले में आप कितनी आबादी तक पहुँच सकते हैं
kn: ಆಯ್ಕೆ ಮಾಡಿದ ಜಿಲ್ಲೆಗಳಲ್ಲಿನ ತಲುಪಬೇಕಾದ ಜನಸಂಖ್ಯೆ
ml: തിരഞ്ഞെടുത്ത ജില്ലയിൽ ജനസംഖ്യ എത്തിച്ചേരാം
ta: தேர்ந்தெடுக்கப்பட்ட மாவட்டத்தில் அடையும் மக்கள் தொகை

source: Health
bn: স্বাস্থ্য
hi: स्वास्थ्य
kn: ಆರೋಗ್ಯ
ml: ആരോഗ്യം
ta: ஆரோக்கியம்

source: Education
bn: শিক্ষা
hi: शिक्षा
kn: ಶಿಕ್ಷಣ
ml: വിദ്യാഭ്യാസം
ta: கல்வி

source: Nutrition
bn: পুষ্টি
hi: पोषण
kn: ಪೌಷ್ಠಿಕ ಆಹಾರ
ml: പോഷണം
ta: ஊட்டச்சத்து

source: Disability
bn: অক্ষমতা
hi: विकलांगता
kn: ವಿಶೇಷ ಸಾಮರ್ಥ್ಯವುಳ್ಳವರು
ml: അംഗപരിമിതി
ta: இயலாமை

source: WASH
bn: ওয়াশ
hi: वाश
kn: ಶುದ್ಧ ನೀರು, ನೈರ್ಮಲ್ಯ ಮತ್ತು ಸ್ವಚ್ಛತೆ
ml: ജലം, പൊതുശുചീകരണം, ശുചിത്വം
ta: நீர் மற்றும் சுகாதார சுகாதாரம்

source: Livelihoods
bn: জীবিকায়ন
hi: आजीविका
kn: ಜೀವನೋಪಾಯ
ml: ഉപജീവനം
ta: வாழ்வாதாரங்கள்

source: Financial Services
bn: আর্থিক সেবা
hi: वित्तीय सेवाएं
kn: ಹಣಕಾಸಿನ ಸೇವೆಗಳು
ml: സാമ്പത്തിക സേവനങ്ങൾ
ta: நிதி சேவைகள்

source: Others
bn: অন্যান্য
hi: अन्य
kn: ಬೇರೆಯವರು
ml: മറ്റുള്ളവ
ta: மற்றவை

source: State
bn: রাজ্য
hi: राज्य
kn: ರಾಜ್ಯ
ml: സംസ്‌ഥാനം
ta: மாநிலம்

source: District
bn: জেলা
hi: जिला
kn: ಜಿಲ್ಲೆ
ml: ജില്ല
ta: மாவட்டம்

source: Block
bn: ব্লক
hi: खंड
kn: ಬ್ಲಾಕ್
ml: ബ്ലോക്ക്
ta: தொகுதி

source: City
bn: সিটি
hi: शहर
kn: ನಗರ
ml: നഗരം
ta: நகரம்

source: Taluk/Tehsil
bn: তালুক / তহশীল
hi: तालुक / तहसील
kn: ತಾಲೂಕು
ml: താലൂക്ക്
ta: தாலுகா

source: Other
bn: অন্যান্য
hi: अन्य
kn: ಇತರೆಯವರು
ml: മറ്റുള്ളത്
ta: மற்றவை

source: No, we do not work with any special needs group
bn: না, আমরা কোনও বিশেষ প্রয়োজনের গ্রুপের সাথে কাজ করি না
hi: नहीं, हम किसी विशेष ज़रूरतों वाले समूह के साथ काम नहीं करते हैं
kn: ಇಲ್ಲ, ನಾವು ಯಾವುದೇ ವಿಶೇಷ ಅಗತ್ಯವಿರುವ ಗುಂಪಿನೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿಲ್ಲ
ml: ഇല്ല, പ്രത്യേക സഹായം ആവശ്യമുള്ള വിഭാഗങ്ങളുമായി ഞങ്ങൾക്ക് ബന്ധമില്ല
ta: இல்லை நாங்கள் எந்த சிறப்பு தேவைகள் உள்ள மக்களுடன் பணியாற்றுவதில்லை

source: People with mental illness
bn: মানসিক রোগে আক্রান্ত ব্যক্তিরা
hi: मानसिक बीमारी से पीड़ित लोग
kn: ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆವುಳ್ಳ ಜನಗಳು
ml: മാനസികാരോഗ്യ പ്രശ്നങ്ങളുള്ളവർ
ta: மனநோயால் பாதிக்கப்பட்டவர்கள்

source: People with hearing loss
bn: শ্রবণ ক্ষতির মুখোমুখি ব্যক্তিরা
hi: बहरेपन के शिकार लोग
kn: ಶ್ರವಣ ಸಾಮರ್ಥ್ಯವಿಲ್ಲದ ಜನಗಳು
ml: കേൾവിശക്തി കുറഞ്ഞവർ
ta: காது கேளாமை உள்ளவர்கள்

source: People with physical disabilities
bn: শারীরিক প্রতিবন্ধী ব্যক্তিরা
hi: शारीरिक विकलांग लोग
kn: ದೈಹಿಕ ಅಂಗವೈಕಲ್ಯ ಹೊಂದಿರುವ ಜನರು
ml: ശാരീരിക/കായിക പരിമിതികൾ ഉള്ളവർ
ta: உடல் குறைபாடுகள் உள்ளவர்கள்

source: People with intellectual disabilities
bn: বৌদ্ধিক প্রতিবন্ধী ব্যক্তিরা
hi: बौद्धिक विकलांग लोग
kn: ಬೌದ್ಧಿಕ ವಿಕಲಾಂಗ ಜನರು
ml: ബൗദ്ധിക പരിമിതി ഉള്ളവർ
ta: அறிவார்ந்த குறைபாடுகள் உள்ளவர்கள்

source: People living with HIV/AIDS
bn: এইডস আক্রান্ত ব্যক্তিরা
hi: एचआईवी / एड्स से संक्रमित लोग
kn: ಎಚ್.ಐ.ವಿ/ಏಡ್ಸ್ ನೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿರುವ ಜನಗಳು
ml: എച്ച് ഐ വി/എയിഡ്സ് ഉള്ളവർ
ta: எச்.ஐ.வி / எய்ட்ஸ் நோயால் பாதிக்கப்பட்ட மக்கள்

source: Sex Workers
bn: যৌনকর্মীরা
hi: सेक्स वर्कर/यौन कर्मी
kn: ಲೈಂಗಿಕ ಕಾರ್ಯಕರ್ತೆಯರು
ml: ലൈംഗിക തൊഴിലാളികൾ
ta: பாலியல் தொழிலாளர்கள்

source: Injective Drug Users
bn: ইনজেক্টিভ ড্রাগ ব্যবহারকারীরা
hi: नशे का सेवन करने वाले लोग
kn: ಚುಚ್ಚುಮದ್ದು ಮತ್ತು ಔಷಧ ಬಳಕೆದಾರರು
ml: കുത്തിവെക്കുന്ന മയക്കുമരുന്നുകൾ ഉപയോഗിക്കുന്നവർ
ta: ஊசி மருந்து பயனர்கள்

source: MSM and Trans People
bn: এমএসএম এবং ট্রান্স ব্যক্তিরা
hi: एमएसएम और ट्रांस लोग
kn: ಎಂ.ಎಸ್.ಎಮ್ ಮತ್ತು ತೃತೀಯ ಲಿಂಗಿಗಳ ಜನಸಂಖ್ಯೆ
ml: സ്വവർഗാനുരാഗികൾ, ഭിന്നലിംഗർ
ta: எம்.எஸ்.எம் மற்றும் திருநங்கைகள்

source: People living with chronic illness such as cancer, heart ailments, are immune-compromised
bn: দীর্ঘস্থায়ী অসুস্থতা যেমন ক্যান্সার, হার্টের অসুস্থতায় আক্রান্ত ব্যক্তিরা প্রতিরোধ ক্ষমতা নিয়ে আপোষহীন
hi: कैंसर, हृदय रोग जैसी पुरानी बीमारी के साथ रहने वाले लोग
kn: ಕ್ಯಾನ್ಸರ್, ಹೃದಯ ಕಾಯಿಲೆಯಂತಹ ದೀರ್ಘಕಾಲದ ಕಾಯಿಲೆ ಹೊಂದಿರುವವರು ಮತ್ತು ದುರ್ಬಲ ರೋಗ ನಿರೋಧಕ ಶಕ್ತಿ ಇರುವವರು
ml: ക്യാൻസർ, ഹൃദ്രോഗം മുതലായ വിട്ടുമാറാത്ത രോഗങ്ങളുള്ളവർ
ta: புற்றுநோய், இதய நோய்கள், நோய் எதிர்ப்பு சக்தி குறைபாடுகள் போன்ற நாள்பட்ட நோயுடன் வாழும் மக்கள்

source: Elderly
bn: বৃদ্ধ
hi: बुज़ुर्ग
kn: ಹಿರಿಯರು
ml: വയോധികർ
ta: முதியவர்கள்

source: Tribal population
bn: উপজাতি জনসংখ্যা
hi: आदिवासी आबादी
kn: ಬುಡಕಟ್ಟು ಜನಸಂಖ್ಯೆ
ml: ആദിവാസികൾ
ta: பழங்குடி மக்கள்

source: Rural poor
bn: গ্রামীণ দরিদ্র
hi: ग्रामीण गरीब
kn: ಗ್ರಾಮೀಣ ಬಡವರು
ml: ഗ്രാമീണ മേഖലയിലെ ദരിദ്രർ
ta: கிராமப்புற ஏழைகள்

source: Urban poor
bn: শহুরে দরিদ্র
hi: शहरी गरीब
kn: ನಗರದ ಬಡವರು
ml: നഗര മേഖലയിലെ ദരിദ്രർ
ta: நகர்ப்புற ஏழைகள்

source: Migrant labourers
bn: অভিবাসী শ্রমিক
hi: प्रवासी मज़दूर
kn: ವಲಸೆ ಕಾರ್ಮಿಕರು
ml: പരദേശ/അന്യസംസ്‌ഥാന തൊഴിലാളികൾ
ta: புலம்பெயர்ந்த தொழிலாளர்கள்

source: Hospice/homes/orphanages/shelters
bn: সেবাসদন / হোম / এতিমখানা / আশ্রয়কেন্দ্র
hi: धर्मशाला / घरों / अनाथालयों / आश्रयों
kn: ಪ್ರವಾಸಿ ಮಂದಿರ/ ಮನೆಗಳು / ಅನಾಥಾಶ್ರಮಗಳು / ಆಶ್ರಯಗಳು
ml: വൃദ്ധസദനങ്ങൾ/അനാഥാലയങ്ങൾ/അഭയാലയങ്ങൾ
ta: நல்வாழ்வு மையம் / வீடுகள் / அனாதை இல்லங்கள் / தங்குமிடங்கள்

source: Homeless
ta: வீடற்றவர்கள்

source: In Person Only
bn: কেবল ব্যক্তিতে
hi: प्रत्यक्ष / व्यक्तिगत रूप से
kn: ವೈಯಕ್ತಿಕವಾಗಿ ಮಾತ್ರ
ml: നേരിട്ട് മാത്രം
ta: நேரில் மட்டுமே

source: Remote Only via phones
bn: কেবল ফোনের মাধ্যমে
hi: अप्रत्यक्ष/रिमोट/ केवल फोन के माध्यम से
kn: ದೂರದಲ್ಲಿ ಇದ್ದವರಿಗೆ ಫೋನಿನ ಮೂಲಕ ಮಾತ್ರ
ml: ഫോൺ വഴി മാത്രം
ta: தொலைவிலிருந்து தொலைபேசிகள் வழியாக

source: Both in Person & Remotely via phones
bn: উভয় ব্যক্তি এবং দূরবর্তীভাবে ফোনের মাধ্যমে
hi: दोनों व्यक्ति और फोन के माध्यम से
kn: ವೈಯಕ್ತಿಕವಾಗಿ ಮತ್ತು ವ್ಯಕ್ತಿ ದೂರದಲ್ಲಿ ಇದ್ದರೆ ಫೋನಿನ ಮೂಲಕ
ml: നേരിട്ടും ഫോൺ വഴിയും
ta: நேரில் மற்றும் தொலைவிலிருந்து தொலைபேசிகள் வழியாக

source: less than 1000 people
bn: 1000 এরও কম লোক
hi: 1000 से कम लोग
kn: 1000 ಕ್ಕಿಂತ ಕಡಿಮೆ ಜನರು
ml: 1000 ൽ താഴെ ആളുകൾ
ta: 1000 க்கும் குறைவான மக்கள்

source: 1000 to 10,000 people
bn: 1000 থেকে 10,000 লোক
kn: 1000 ರಿಂದ 10,000 ಜನರು
ml: 1000 മുതൽ 10,000 വരെ ആളുകൾ
ta: 1000 முதல் 10,000 பேர்

source: 10,000 to 50,000 people
bn: 10,000 থেকে 50,000 লোক
hi: 10,000 से 50,000 लोग
kn: 10,000 ದಿಂದ 50,000 ಜನರು
ml: 10,000 മുതൽ 50,000 വരെ ആളുകൾ
ta: 10,000 முதல் 50,000 பேர்

source: more than 50,000 people
bn: 50,000 এরও বেশি লোক
hi: 50,000 से अधिक लोग
kn: 50,000 ಕ್ಕಿಂತ ಹೆಚ್ಚು ಜನರು
ml: 50,000 ത്തിലധികം ആളുകൾ
ta: 50,000 க்கும் மேற்பட்ட மக்கள்

source: If you are keen on collaborating on reaching communities directly for action against COVID-19, please fill this form. It will take you around 10 mins. This effort is aimed towards a coordinated and comprehensive on-ground COVID response in communities in partnership with local governments.
bn: আপনি যদি COVID-19 এর বিরুদ্ধে ক্রিয়াকলাপের জন্য সরাসরি সম্প্রদায়গুলিতে পৌঁছাতে সহযোগিতা করতে আগ্রহী হন, দয়া করে এই ফর্মটি পূরণ করুন। এটি আপনাকে প্রায় 10 মিনিট সময় নেবে। এই প্রচেষ্টা স্থানীয় সরকারের সাথে অংশীদারিত্ব করে সম্প্রদায়গুলিতে একটি সমন্বিত এবং ব্যাপক স্থল ভিত্তিক COVID প্রতিক্রিয়াটির দিকে লক্ষ্য রাখে।
hi: यदि आप COVID -19 के रोकथाम संबंधित कार्य के लिए इच्छुक है तो केवल 10 मिनट समय का दान देते हुए इस फॉर्म को भरे
kn: COVID-19, ದಯವಿಟ್ಟು ಈ ಅರ್ಜಿಯನ್ನು ಭರ್ತಿ ಮಾಡಿ. ಇದನ್ನು ಭರ್ತಿ ಮಾಡಲು ಸುಮಾರು 10 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ. ಈ ಪ್ರಯತ್ನವು ಸ್ಥಳೀಯ ಸರ್ಕಾರಗಳ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಸಮುದಾಯಗಳಲ್ಲಿ ಸಂಘಟಿತ ಮತ್ತು ಸಮಗ್ರ ಕಾರ್ಯಕ್ಷೇತ್ರದಲ್ಲಿ COVID ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಗುರಿಯಾಗಿರಿಸಿಕೊಂಡಿದೆ.
ml: COVID-19 നെതിരായ നടപടികൾക്ക് കമ്മ്യൂണിറ്റികളിലേക്ക് നേരിട്ട് എത്താൻ സഹകരിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ദയവായി ഈ ഫോം പൂരിപ്പിക്കുക. ഇത് ഏകദേശം 10 മിനിറ്റ് എടുക്കും. പ്രാദേശിക സർക്കാരുകളുമായി സഹകരിച്ച് കമ്മ്യൂണിറ്റികളിൽ ഏകോപിതവും സമഗ്രവുമായ ഓൺ-ഗ്ര CO ണ്ട് COVID പ്രതികരണമാണ് ഈ ശ്രമം.

source: 8. In which states or union territories does your organization carry out direct implementation activities? (If your organization is operational is in multiple states, select multiple)
bn: 8. আপনার সংস্থা কোন রাজ্য বা কেন্দ্রশাসিত অঞ্চলগুলিতে সরাসরি বাস্তবায়ন কার্যক্রম চালায়? (যদি আপনার সংস্থাটি একাধিক রাজ্যে পরিচালিত হয় তবে একাধিক নির্বাচন করুন)
hi: 8. आपके संगठन किन राज्यों या केंद्र शासित प्रदेशों में प्रत्यक्ष कार्यान्वयन गतिविधियाँ करते हैं? (यदि संगठन कई राज्यों में कार्यरत है तो एक से अधिक विकल्पों का चयन करें)
kn: ನಿಮ್ಮ ಸಂಸ್ಥೆಯಿಂದ ನೇರವಾಗಿ ಯಾವೆಲ್ಲ ರಾಜ್ಯಗಳಲ್ಲಿ ಅಥವಾ ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದೆ ? (ನಿಮ್ಮ ಸಂಸ್ಥೆ ಅನೇಕ ರಾಜ್ಯಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದರೆ ಬಹು ಆಯ್ಕೆಮಾಡಿ)
ml: 8. നിങ്ങളുടെ സംഘടനയുടെ പ്രവർത്തനം ഏത് സംസ്‌ഥാനത്ത്‌ അല്ലെങ്കിൽ കേന്ദ്രഭരണ പ്രദേശത്താണ് നടക്കുന്നത്? (ഒന്നിലധികം ഉണ്ടെങ്കിൽ എല്ലാം രേഖപ്പെടുത്തുക)

source: Homeless
bn: গৃহহীন
hi: बेघर
kn: ಮನೆಯಿಲ್ಲದವರು
ml: ഭവനരഹിതർ

source: Thank you for your time and sharing this information with us. We will get in touch with you with resources/information on COVID-19 response as and when they come. In the meantime please access all available resources at
kn: ನಿಮ್ಮ ಸಮಯ ಮತ್ತು ಈ ಮಾಹಿತಿಯನ್ನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು. COVID-19 ಪ್ರತಿಕ್ರಿಯೆಯ ಸಂಪನ್ಮೂಲಗಳು / ಮಾಹಿಯೂ ಬಂದಾಗ ನಾವು ನಿಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತೇವೆ. ಅಲ್ಲಿವರೆಗೂ ದಯವಿಟ್ಟು ಲಭ್ಯವಿರುವ ಎಲ್ಲ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬಳಸಿ
